Repository: giellalt/corpus-sme
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1126_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha ohcanláhkai hálddahushoavdda virggi
sms: SääŠmteŠǧǧ oudd teâttan, što puõŠtti tuâjjpäiŠǩǩ lij ooccâmnalla vaaldšemšuurmõõžž veeŠrj

source: Hálddahushoavdda váldobargun lea jođihit sámedikki stivrra vuollásažžan sámedikki hálddahusa, ekonomiija ja bargoveaga, ollašuhttit sámedikki mearrádusaid sihke plánet ja ovddidit sámedikki doaimma.
sms: Vaaldšemšuurmõõzz väŠlddtuâjjan lij jååŠđted sääŠmteeŠǧǧ halltõõzz vuâlažvuõđâst sääŠmteeŠǧǧ vaaldšem, ekonoom da personkååŠdd, tuåiŠmme piijjâd sääŠmteeŠǧǧ tuŠmmstõõǥǥid di plaaneed da ooudâs juäŠtǩǩed sääŠmteeŠǧǧ tuåiŠmmjumuužž.

source: Dohkálašvuođagáibádussan lea heivvolaš alit allaskuvladutkkus sihke sámeáššiid ja hálddahusbargguid dovdan.
sms: ÂâŠntemõõlǥtõssân lij ââŠnteei õllškooultuŠtǩǩõs di riŠjttjeei äŠšštobddmõš sääŠmaaŠššid da vaaldšemtuâjaid.

source: Lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
sms: LââŠssen õõlǥtet sääŠmǩiõl silttõõzz. (asetõs 1727/95).

source: Barggu ceavzilis dikšun eaktuda buorre jođihandáiddu, hárjánumi bargoveahkahálddahusas, návcca gáibideaddji ja vásttolaš bargamii.
sms: Tuâi oŠnnstemvuõđlaž håiddmõš ooudald šiõǥǥ jååŠđtemsilttõõzz, tuâjjtobddmõõžž personkåŠddvaaldšmest, ooddid väŠǯǯlõs da vaađvuâlažvuõđ reŠttlâsttmõŠšše.

source: Ruoŧa / dárogiela ja eaŋgalsgiela máhttu gehččojuvvojit ovdun.
sms: Ruõcc / taarrǩiõl da engglõsǩiõl silttõs ǩiiččâd ouddõssân.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási II mielde (vuođđobálká 3266,47 euro / mb).
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩmõšriâšldõõǥǥ väŠǯǯelvuõđtääŠzz II mieŠldd (vuâđđpäŠlǩǩ lij kõõskin 3266,47 euŠrred / mp).

source: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.
sms: TuâjjpääŠlǩ lââŠssen määuŠset 24 % sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti tuâjjtoobdâlmlââŠzz.

source: Virggi doaibmabáiki lea sámekulturguovddáš Sajosis.
sms: VeeŠrj tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 15.11.2015 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár dahje šleađgapoasttain čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: Ooccmõõžž mieŠlddõõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piisarkådda 15.11.2015 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar leŠbe neŠttpååŠšt addrõŠsse Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lassidieđuid addá ságajođiheaddji Tiina Sanila-Aikio, tel. +358(0)50 3001780.
sms: LââŠssteâđaid oudd saaǥǥjååŠđteei Tiina Sanila-Aikio, tel. +358(0)50 3001780.

source: Sámedikki doaimmaide sáhttá oahpásmuvvat ruoktosiidduin www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd dommseeidin www.samediggi.fi

source: Anáris 15.10.2015 Sámediggi
sms: Aanrest 15.10.2015 SääŠmteŠǧǧ
